{
   "books":[
      {
         "id":"1",
         "name":"جزء از کل",
         "detail":"کتاب جز از کل بانام انگلیسی A fraction of the whole اثر «استیو تولتز» در سال 2008 منتشر شد. این کتاب یکی از موفق‌ترین آثار ادبیات استرالیا است که در مدت‌زمان کمی توانست به‌عنوان یکی از پرفروش‌ترین آثار نیویورک‌تایمز و آمازون شناخته شود. این کتاب روایت دو نسل از خانواده‌ی «دین» است که با کارهای عجیب‌وغریب و گاها جنایی و ترسناک در میان مردم کشور استرالیا شناخته شده‌اند. «مارتین دین»، «تری دین» و «جسپر دین» سه ضلع مثلث این کتاب محبوب و تأثیرگذار هستند که از زمان جنگ جهانی دوم تا اوایل قرن بیست و یکم در استرالیا، پاریس و تایلند زندگی می‌کنند. نشر چشمه نسخه‌ی الکترونیک این کتاب را در اختیار فیدیبو قرار داده است و دانلود کتاب جز از کل در همین صفحه موجود است. کتاب جز از کل بزرگ‌ترین رمان تاریخ استرالیا است که در سال 2008 نامزد جایزه‌ی من بوکر شد. در این سال رمان «ببر سفید» نوشته‌ی «آراویند آدیگا»، نویسنده‌ی هندی-استرالیایی برنده‌ی این جایزه شد در حالی که برخی از منتقدان بر این باور بودند کتاب «استیو تولتز» هم شایسته‌ی دریافت این جایزه‌ی بود. این کتاب تنها یک رمان جذاب نیست بلکه اظهارنظرهایی فلسفی درباره‌ی زندگی بشر است که با قلم جادویی به نگارش درآمده است. نویسنده شخصیت‌های این قصه را باکمی اغراق در میان داستانی پرفرازونشیب قرار داده و آن‌ها را محکوم به زندگی و ادامه‌ی حیات کرده است. این رمان بلند درباره‌ی آزادی، روح، عشق، مرگ و معنای زندگی صحبت می‌کند و با چنین جملات میخکوب کننده‌ای شروع می‌شود: «هیچ‌وقت نمی‌شنوید ورزشکاری در حادثه‌ای فجیع حس بویایی‌اش را از دست بدهد.اگر کائنات تصمیم بگیرد درسی دردناک به ما انسان‌ها بدهد،مه البته این درس هم به هیچ درد زندگی آینده‌مان نخورد ،مثل روز روشن است که ورزشکار باید پایش را از دست بدهد،فیلسوف عقلش، نقاش چشمش، آهنگساز گوشش و آشپز زبانش. درس من؟ من آزادی‌ام را از دست دادم...»",
         "image": "book (3).jpg"
      },
      {
         "id":"2",
         "name":"معجزه شکرگزاری",
         "detail":"کتاب معجزه شکرگزاری اثر راندا برن، در دسته‌ی کتاب‌های موفقیت با موضوع ابراز وجود و شکرگزاری است. راندا برن در این کتاب اهمیت شکرگزاری و تاثیر آن را بر زندگی ما توضیح می‌دهد. او بیان می‌کند که شکرگزاری تنها نباید در قالب کلمات بیان شود. بله شکرگزاری به معنای رضایت قلبی عمیق است. رضایتی که حال خوب را در زندگی ما جاری می‌کند. ممکن است بعضی از افراد تنها به زبان عبارت «خدایا شکرت» بخواهند از آنچه خداوند به آن‌ها عطا کرده است قدردانی کنند اما راندا برن شکرگزاری را معجزه‌ای می‌نامد که باید درون ما رخنه کند تا تاثیر آن را ببینیم. او در ابتدای کتاب موضوعی را با عنوان معجزه را وارد زندگی‌ات کن، مطرح می‌کند و می‌گوید: «شکرگزاری می‌تواند به شکلی معجزه‌آسا روابط شما را به روابطی معنادار و شاد تبدیل کند، فرقی هم ندارد که آن رابطه اکنون در چه مرحله‌ای قرار دارد. شکرگزاری می‌تواند شما را به ثروتی برساند که برای انجام فعالیت مورد علاقه‌تان، پول کافی داشته باشید». در ادامه راندا برن در 28 بخش مجزا تمرینات 28 روزه‌ی شکرگزاری را به ما می‌آموزد. تمریناتی که اگر به ترتیب روزانه یکی از آن‌ها را انجام دهید، بعد از 28 روز شاهد نتایج فوق‌العاده‌ای خواهد بود. نکته‌ی مهم حین انجام این تمرین‌ها این است که باید شکرگزاری را مثل یک عمل مراقبه وارد زندگی کنید تا بعد از زمان کوتاهی، سپاسگزاری جزئی از عادت‌های شما شود. تمرینات کتاب معجزه شکرگزاری به شما کمک می‌کند تا احساس خوبی نسبت به زندگی داشته باشید و از لحظه لحظه‌ی امور زندگی خود احساس رضایت کنید.",
         "image": "book (4).jpg"
      },
      {
         "id":"3",
         "name":"انسان در جستجوی معنا",
         "detail":"کتاب 'انسان در جستجوی معنا'، اثر ویکتور فرانکِل، یکی از کتاب‌های قابل توجه در دوران معاصر است. معمولا، اگر کتابی دارای موضوعی از این جنس باشد، همین کافی است تا خواننده فکر کند که مطالعه 'انسان در جستجوی معنا'می‌تواند زندگی او را تغییر بدهد، و مجوزی است تا افراد فکر کنند که فهمِ آن اثر، خواندنش و جای دادنش در قفسه کتابخانه، خوب است. مهم‌تر از همه این‌ها، این کتاب، اثری است در مورد بقا. فرانکِل نیز همانند بسیاری از یهودیانِ اهلِ آلمان و اروپایِ شرقی، که خود را در دهه ۱۹۳۰ ایمن احساس می‌کردند، در دام سیستم اردوگاه‌های کار اجباری و معدوم‌سازی آلمان‌ها افتاد. در کمال شگفتی، همانگونه که در متون مذهبی آمده است، او توانست 'در برابر داغ و درفش تاب بیاورد'، اما آنچه در این کتاب از آن حرف می‌زند، کمتر به خون دل خوردن‌های شخصی او یا آنچه بر او گذشته مربوط است؛ تا به شکوفا شدن استعداد او در بقا در این شرایط.میکروبو‌ک‌ ها خلاصه‌ ای کوتاه از کتاب‌ ها هستند که می توان آن ها را در مدت زمان کمی خواند و عادت به مطالعه روزانه را از طریق آن ها در خود شکل داد. برای تولید میکروبوک های فیدیبو همواره تلاش شده که کتاب ها از میان پرفروش ترین های بازار و در موضوعات مختلف انتخاب شوند تا بتوانند توجه مخاطبین بسیاری را به خود جلب کنند. هم چنین با دقت فراوان گزیده ای از محتوای اصلی کتاب گلچین شده، به گونه ای که به شالوده اصلی آن لطمه وارد نشود و هدف غایی نویسنده به خواننده به طور کامل منتقل گردد.گاهی از میکروبوک ها با عنوان کتابچه یا کتاب کوتاه یاد می‌شود. با دانلود میکرو بوک می توانید به صورت اجمالی در کمتر از ۲۰ دقیقه برترین کتاب های جهان را مطالعه کرده و لذت ببرید. سایت و اپلیکیشن فیدیبو با صدها نسخه صوتی و الکترونیکی از میکرو بوک ها، تجربه ای متفاوت از کتابخوانی را در اختیار شما قرار می‌دهد.",
         "image": "book (2).jpg"
      },
      {
         "id":"4",
         "name":"",
         "detail":"گتسبی فرزند فقر است، لکن برتری‌جو و جاه‌طلب؛ دست‌اندرکار اموری است که بوی خوش مشروعیت از آن به مشام نمی‌رسد و این بوی ناخوش پس از مرگ او تندتر مشام را می‌آزارد. و جردن بیکر، بانوی دیگر قصه، گلف‌بازی است که گاه برای پیروزی بر رقیب از نیرنگ باختن دریغ ندارد و از دروغ گفتن هر چند بی‌ضرر، بیمی به دل راه نمی‌دهد. رمان از زاویه دید اول شخص یا دانای کل روایت می‌شود که این شیوه روایی جذابیتهای خاص خود را دارد. راوی مردی سی ساله است که برخوردار از پاره‌یی صفات انسانی است که در جای جای رمان نمود می‌کند بالاخص آنگاه که گتسبی می‌میرد، بی‌هیچ یار و یاوری و راوی می‌کوشد تا برای متوفی کسب آبرو کند و نویسنده در این بخش چه نیکو طبیعت انسان‌ها را بازمی‌نمایاند.",
         "image": "book (9).jpg"
      },
      {
         "id":"5",
         "name":"بوف‌کور",
         "detail":"شخصیت اصلی کتاب صوتی بوف کور، نقاشی منزوی است که هر روز روی قلمدان تصویر دختری با لباس سیاه که شاخه‌ای گل نیلوفر آبی را به طرف پیرمردی گرفته را ترسیم می‌کند. نقاش روزی این تصویر را از نزدیک می‌بیند و شیفته چشمان دختر مرموز می‌شود. کمی بعد دختر را در خانه‌اش پیدا می‌کند و بعد هم دختر به طرز مرموزی روی تخت خواب او جان می‌دهد. بوف کور داستانی با توصیف وقایع بیرونی نیست بلکه اندیشدن به واقعیت‌است. مرز واقعیت و خیال، خواب و بیداری در این داستان بسیار محو است. صادق هدایت زیرکانه سوالی در ذهن خواننده ایجاد می‌کند. حقیقت چیست؟ آنچه در واقعیت و دنیای بیرون اتفاق می‌افتد یا آنچه در اندیشه ما می‌گذرد.کتاب بوف کور نوشته صادق هدایت را باید از نخستین داستان‌های مدرن فارسی دانست؛ این کتاب به زبان‌های مختلفی ازجمله انگلیسی، فرانسه، آلمانی و چند زبان دیگر ترجمه شده و از ابتدا نظر منتقدان داخلی و خارجی را به خود جلب کرده است. تا جایی که باید خاطرنشان ساخت، آندره بروتون مؤسس جنبش فراواقع‌گرایی در فرانسه، بوف کور را جزو بیست کتاب شاهکار سده بیستم میلادی دانسته است. این کتاب چنان اثرگذاری بر اهالی فرهنگ داشته که تاکنون بیش از هفت فیلم با اقتباس از این رمان کوتاه ساخته شده ‌است. از جمله مهم‌ترین این فیلم‌ها می‌توان به فیلم «هامون» اثر داریوش مهرجویی اشاره کرد. همچنین باید خاطرنشان ساخت بیش از ده جلد کتاب نیز درباره این اثر نوشته شده که ازجمله آن‌ها می‌توان به کتاب درباره بوف کور هدایت نوشته‌ی محمدعلی همایون کاتوزیان، اشاره کرد.",
         "image": "book (6).jpg"
      },
      {
         "id":"6",
         "name":"سمفونی مردگان",
         "detail":"سمفونی مردگان عباس معروفی در سی سالگی انتشارش هم‌چنان پرفروش و پرطرفدار در میان رمان های ایرانی است. خیلی‌ها با آیدین اورخانی زندگی کردند و دردهایش را کشیدند. شاید بزرگترین پرسشی که بر جای گذاشته، این باشد: «کدام یک از ما آیدینی پیش رو نداشته است، روح هنرمندی که به کسوت سوجی دیوانه‌اش درآورده‌ایم، به قتلگاهش برده‌ایم و با این همه او را جسته‌ایم و تنها و تنها در ذهن او زنده مانده‌ایم. کدام یک از ما؟» داستان درشهر اردبیل و بین سال‌های ۱۳۱۰ تا ۱۳۳۰ شمسی می‌گذرد. جابر اورخانی مغازه‌ای در دالان کاروان‌سرای آجیل‌فروش‌ها و خانه‌‌ای بزرگ در شمال سرداب داشته است. او و زنش در پی سال‌ها رنج و اندوه مرده‌اند، آیدا خواهر دو قلوی آیدین، خودش را آتش زده است، اورهان، کوچک‌ترین فرزند خانواده، برادر بزرگ‌ترش یوسف را کشته است، و آرزوی وسواس گونه‌اش این است که آیدین را هم بکشد سمفونی مردگان داستان آخرین بیست و چهار ساعت زندگی اورهان است. اورهان در یک بعد از ظهر، درِ حجره‌اش را می‌بندد، کارگران را به خانه می‌فرستد و به‌طرف شورآبی راه می‌افتد تا آیدین را پیدا کند و بکشد. سمفونی مردگان، برنده‌ی جایزه‌ی انتشارات ادبی‌ـ‌فلسفی سورکامب در سال ۲۰۰۱ شد، در سال ۲۰۰۷، در میان صد رمان برجسته‌ی سال بریتانیا قرار گرفت و  به زبان‌های آلمانی، انگلیسی، عربی، ترکی و… ترجمه شد.",
         "image": "book (8).jpg"
      },
      {
         "id":"7",
         "name":"تئوری انتخاب",
         "detail":"ویلیام گلاسر، روانپزشکی است که از چارچوب‌های متعارف روانپزشکی فاصله گرفته است. او اصرار دارد که راهکار بسیاری از مشکلات ما انسان‌ها، در اصلاح رفتارها و انتخاب‌هایمان نهفته است و نه استفاده از داروهای شیمیایی. او معتقد است که هر چه مرکز کنترل درونی در انسان‌ها بیشتر تقویت و تثبیت شود، مشکلات و چالش‌هایشان در زندگی کمتر خواهد شد. گلاسر نگرش روانشناسی رایج را روانشناسی کنترل بیرونی (External Control Psychology) یا روانشناسی برون‌نگر می‌نامد. نوعی نگاه که به فرد می‌آموزد ریشه و راهکار مشکلاتش را در بیرون از خود جستجو کند: آن کارمند من را عصبانی کرد و من سرش فریاد زدم. همسرم از من حمایت کرد و من انگیزه بیشتر پیدا کردم. شرایط اقتصادی نامساعد است و من امید برای فعالیت اقتصادی ندارم. همه‌ی جمله‌های بالا یک ساختار مشترک دارند: اتفاقی در دنیای بیرون روی می‌دهد و با تحت تأثیر قرار دادن ذهن و جسم‌مان، ما را برمی‌انگیزد تا پاسخی در برابر آن نشان دهیم. روانشناسی کنترل بیرونی باعث می‌شود که رفتارهای تشویقی و تنبیهی و تلاش برای کنترل دیگران، شدت پیدا کند.",
         "image": "book (10).jpg"
      },
      {
         "id":"8",
         "name":"نیمه تاریک وجود",
         "detail":"همه‌ی ما و باز هم تاکید می‌کنم همه‌ی ما ضعف‌هایی داریم. چه آن‌ها را پنهان کنیم و چه نکنیم، آن ضعف‌ها وجود دارند. خیلی‌ها احساسات منفی و ضعف‌ها را پنهان می‌کنند و نقابی بر صورت خود می‌زنند. اما دبی فورد اعتقاد دارد این احساسات و ضعف‌ها پنهان شده ما نیمه تاریک وجود ما هستند و ما برای داشتن آرامش و رشد شخصیت باید آن‌ها را به طور دقیق بشناسیم و تحلیلشان کنیم. دبی فورد در کتاب نیمه تاریک وجود سعی کرده راهکارها و تمرین‌هایی در این زمینه ارائه کند تا ما با انجام آن‌ها به «یکپارچگی درونی» برسیم. این کتاب در لیست پرفروش‌های نیویرک‌تایمز هم برای چندین هفته قرار گرفته است و یکی از پرطرفدارترین کتاب‌ها در زمینه روانشناسی و رشد شخصیت است. برای همین پیشنهاد می‌کنیم حتما نگاهی به توضیحات بیشتر این کتاب بیاندازید.",
         "image": "book (1).jpg"
      },
      {
         "id":"9",
         "name":"وضعیت آخر",
         "detail":"«وضعیت آخر» با عنوان فرعی «من خوب هستم، شما خوب هستید» یکی از کتاب‌های مشهور روان‌شناسی به قلم تامس ای. هریس (۱۹۹۵-۱۹۱۰) با ترجمه‌ای از اسماعیل فصیح (۱۳۸۸-۱۳۱۳) است. این کتاب می‌کوشد به زبانی ساده، رویکرد روانشناسانه «تحلیل رفتار متقابل» را معرفی کرده و آنطور که در پیشگفتار توضیح داده، علم روانشناسی را به این روش به عموم مردم عرضه کند و روش‌های کاربردی واقعی برای بهبود زندگی ارائه دهد. «تحلیل رفتار متقابل» روشی واقع‌بینانه است زیرا بیمار را با این واقعیت مواجه می‌سازد که صرف‌نظر از هر آنچه در گذشته اتفاق افتاده او خودش مسؤول آنچه در آینده اتفاق می‌افتد خواهد بود. علاوه بر این، اشخاص را قادر به تغییر می‌سازد تا بتوانند در خود یک نوع کنترل شخصی و جهت‌یابی شخصی ایجاد کنند، و همچنین به این واقعیت دست یابند که همواره آزادی حق انتخاب دارند. یک دلیل عمده که چرا «تحلیل رفتار متقابل» چنین امید گسترده‌ای را در پر کردن شکاف‌های بین نیاز و وسیله درمان روانی به ما می‌دهد آن است که این روش، بهتر از هرجا، در گروه‌ها ثمربخش است. این یک وسیله آموزش و یادگیری است ــ نه کاوش‌های باستان‌شناسی در زیرزمین‌های روحی. مهمترین جنبه موفقیت‌آمیز «تحلیل رفتار متقابل» این است که به بیماران وسیله‌ای می‌دهد که خودشان بتوانند از آن در همه جا استفاده کنند. هدف این کتاب آن است که این وسیله را تعریف کند. هر کسی می‌تواند از آن استفاده کند. مردم لازم نیست مریض باشند تا مجبور شوند آن را به کار برند. نویسنده در جای دیگری از کتاب می‌گوید: «از اینکه اغلب مشاهده می‌کنم چگونه از همان جلسه اول مردم شروع به تغییر می‌کنند، خوب می‌شوند، رشد می‌کنند، و اولین حرکت را ــ برای خلاصی از استبداد گذشته ــ انجام می‌دهند لذت ژرفی به من دست می‌دهد.»",
         "image": "book (11).jpg"
      }
   ]
}